tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "awscli"
brew "coreutils"
brew "direnv"
brew "findutils"
brew "jq"
brew "rcm"
brew "tree"
brew "zsh"
brew "starship"
brew "fzf"
brew "ghq"
brew "eza"
brew "bat"
brew "git-delta"
cask "font-menlo-for-powerline"
