tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "kayac/tap"
tap "lucagrulla/tap"
brew "awscli"
brew "coreutils"
brew "direnv"
brew "findutils"
brew "goenv"
brew "jq"
brew "jsonnet"
brew "mysql-client"
brew "rcm"
brew "ripgrep"
brew "tfenv"
brew "the_silver_searcher"
brew "tree"
brew "zsh"
brew "kayac/tap/ecspresso"
brew "lucagrulla/tap/cw"
cask "font-menlo-for-powerline"
